/* The help string displayed by MNTUserGuideView. */
"Double tap to edit" = "Double tap to edit";

/* The help string displayed by MNTUserGuideView. */
"Drag to create new node" = "Drag to create new node";

